<unk>	0
<s>	0
</s>	0
s	-3.47385
▁I	-3.87059
▁to	-4.07359
▁a	-4.18959
▁the	-4.207
,	-4.28623
ing	-4.37322
▁s	-4.41991
e	-4.44407
▁i	-4.59024
t	-4.60831
y	-4.61172
▁	-4.70339
▁t	-4.70916
a	-4.76922
n	-4.78476
▁and	-4.82161
d	-4.82196
▁my	-4.82197
ed	-4.82522
▁you	-4.84462
▁it	-4.86849
▁in	-4.9765
▁m	-5.01374
▁is	-5.04548
▁for	-5.05414
o	-5.12026
er	-5.15156
r	-5.16821
▁me	-5.25029
▁of	-5.2547
p	-5.25542
m	-5.28687
▁on	-5.33155
b	-5.35488
l	-5.35679
▁so	-5.3636
i	-5.37435
in	-5.39537
u	-5.40689
▁f	-5.41329
▁that	-5.41447
▁be	-5.44525
h	-5.47289
▁have	-5.49269
c	-5.51522
;	-5.51578
g	-5.52534
re	-5.568
▁S	-5.57875
w	-5.61569
k	-5.63021
▁A	-5.64047
▁c	-5.69559
le	-5.69909
▁but	-5.70813
f	-5.71229
▁with	-5.72933
▁was	-5.75266
▁at	-5.79279
▁just	-5.86898
▁not	-5.87508
ly	-5.87557
▁re	-5.88294
▁B	-5.89009
v	-5.89491
▁go	-5.89759
▁b	-5.90302
or	-5.92022
▁up	-5.93014
it	-5.9588
ar	-5.96216
▁can	-5.9639
▁p	-5.97147
▁do	-5.9826
al	-6.02265
▁get	-6.03376
▁out	-6.03439
es	-6.03705
▁this	-6.03765
▁day	-6.04219
▁now	-6.04992
A	-6.06555
▁like	-6.07243
▁T	-6.07531
▁all	-6.07596
▁good	-6.08725
ll	-6.0883
▁M	-6.09617
▁w	-6.09834
an	-6.10734
E	-6.11081
▁are	-6.11908
▁D	-6.12045
et	-6.12138
▁no	-6.12379
ra	-6.12632
▁W	-6.14166
▁C	-6.142
on	-6.16472
▁quot	-6.17199
▁2	-6.17361
▁F	-6.18503
▁work	-6.18772
▁P	-6.20198
ur	-6.22586
en	-6.22844
at	-6.23479
▁L	-6.23898
▁love	-6.25399
O	-6.25919
ic	-6.26852
S	-6.27708
▁d	-6.28243
T	-6.28426
ri	-6.28486
▁we	-6.29806
▁today	-6.31001
▁see	-6.32479
▁u	-6.32831
▁your	-6.3375
▁too	-6.34007
▁time	-6.34871
ad	-6.3578
il	-6.36014
ch	-6.36294
▁G	-6.38442
▁got	-6.44298
ro	-6.44462
▁from	-6.45568
ce	-6.45721
▁know	-6.45723
▁back	-6.46042
▁st	-6.46129
▁want	-6.46919
▁going	-6.47008
ir	-6.4861
▁some	-6.4931
I	-6.49608
▁H	-6.5116
▁N	-6.51508
▁he	-6.51879
th	-6.52322
st	-6.52931
▁O	-6.52952
ow	-6.52985
x	-6.53214
▁what	-6.54139
▁one	-6.54397
▁e	-6.56367
▁de	-6.56597
▁g	-6.56647
oo	-6.56967
▁think	-6.57411
▁about	-6.58351
▁will	-6.58822
▁n	-6.59202
▁amp	-6.59214
se	-6.59557
▁am	-6.59965
H	-6.60558
am	-6.61004
▁im	-6.63109
▁don	-6.63508
D	-6.64762
▁really	-6.65286
z	-6.6578
us	-6.66005
el	-6.66871
ent	-6.68071
▁night	-6.68217
▁miss	-6.68579
nt	-6.68589
▁home	-6.69384
▁The	-6.69648
▁new	-6.7
▁had	-6.7036
▁1	-6.7049
ck	-6.71365
ight	-6.71706
id	-6.7357
▁lol	-6.74175
ve	-6.74769
M	-6.75467
▁It	-6.75943
▁E	-6.76367
lo	-6.76682
un	-6.76868
▁need	-6.77196
▁there	-6.77407
ne	-6.77481
▁ll	-6.78297
▁off	-6.78364
▁an	-6.78371
he	-6.78857
ay	-6.7978
Y	-6.80861
la	-6.81719
▁as	-6.81967
▁or	-6.85543
▁when	-6.85621
▁still	-6.85774
▁ma	-6.86282
L	-6.86661
:	-6.8689
▁k	-6.8767
C	-6.87768
▁much	-6.8803
0	-6.88681
▁more	-6.88691
ion	-6.89229
▁here	-6.8978
▁how	-6.89917
▁li	-6.90262
▁feel	-6.91355
ha	-6.9162
▁sleep	-6.91985
▁if	-6.92096
ng	-6.92118
▁well	-6.92416
U	-6.92736
ol	-6.92933
▁r	-6.93106
ry	-6.93686
▁make	-6.95015
is	-6.95423
▁ve	-6.96112
ho	-6.96304
ill	-6.96926
▁last	-6.9702
▁tomorrow	-6.98064
▁has	-6.9819
ie	-6.98517
▁bu	-6.9881
▁her	-6.99525
li	-6.99831
ine	-7.00207
▁You	-7.00858
▁3	-7.01767
▁they	-7.0217
▁been	-7.02431
ut	-7.04284
▁U	-7.04307
as	-7.04506
ter	-7.04633
▁again	-7.04864
ers	-7.04925
ff	-7.05186
▁lo	-7.05339
▁My	-7.05584
▁wait	-7.05844
▁fun	-7.06271
R	-7.0715
te	-7.07398
day	-7.07693
▁la	-7.07882
▁would	-7.07946
ate	-7.08026
um	-7.08255
▁co	-7.08315
P	-7.0873
▁great	-7.08963
▁sad	-7.09629
▁its	-7.09853
▁morning	-7.10207
▁R	-7.10489
▁J	-7.11157
me	-7.11496
N	-7.1259
▁wish	-7.12764
▁week	-7.13047
nd	-7.13456
est	-7.13479
▁Just	-7.13839
▁pa	-7.14122
ast	-7.14366
▁4	-7.14636
pp	-7.15614
▁by	-7.15726
▁could	-7.15925
j	-7.16091
▁bad	-7.16133
▁K	-7.16271
▁then	-7.16305
▁ba	-7.16548
▁twitter	-7.16689
▁haha	-7.17351
▁she	-7.17486
ting	-7.18315
▁hope	-7.18528
▁over	-7.19146
sh	-7.19222
▁right	-7.1929
▁come	-7.20069
ies	-7.20323
mp	-7.20498
all	-7.20885
ee	-7.2108
▁sp	-7.2151
ul	-7.21764
▁:	-7.22424
▁ex	-7.24095
▁h	-7.24221
▁con	-7.24411
▁tonight	-7.24786
ack	-7.25368
▁say	-7.25487
om	-7.25588
▁only	-7.26341
▁who	-7.26828
▁tweet	-7.2717
▁didn	-7.27188
▁look	-7.27586
▁show	-7.27738
▁pro	-7.27963
▁way	-7.28198
op	-7.28526
▁should	-7.29075
▁oh	-7.29588
▁though	-7.29783
mm	-7.30018
▁mo	-7.30334
▁even	-7.30379
hi	-7.30924
K	-7.31064
ld	-7.31644
ive	-7.3173
▁very	-7.31943
rr	-7.32326
▁us	-7.32837
▁did	-7.32889
and	-7.33089
▁So	-7.33136
▁po	-7.33891
▁them	-7.3435
ation	-7.34549
uck	-7.35009
ake	-7.35659
ma	-7.35916
▁better	-7.36248
B	-7.36606
▁thanks	-7.36754
pe	-7.36784
ook	-7.36893
co	-7.36931
lu	-7.3849
G	-7.38674
ice	-7.39058
▁x	-7.39762
▁No	-7.39915
▁watch	-7.40228
▁gonna	-7.40295
end	-7.40336
▁ya	-7.40418
▁Good	-7.40422
ick	-7.40675
ear	-7.4069
F	-7.41428
▁bed	-7.41499
▁o	-7.41601
▁He	-7.4169
▁nice	-7.41755
▁start	-7.41964
▁ha	-7.42739
▁play	-7.42839
age	-7.42952
▁bl	-7.42953
up	-7.42994
ot	-7.43281
▁ho	-7.43892
▁Y	-7.44111
▁getting	-7.4443
ep	-7.44548
ub	-7.44713
ud	-7.4484
▁hate	-7.44921
▁hear	-7.4527
▁car	-7.45344
▁why	-7.45821
dy	-7.45955
ment	-7.463
▁bo	-7.46439
gg	-7.46521
de	-7.46571
V	-7.4685
▁th	-7.47118
▁down	-7.47251
ta	-7.47287
▁people	-7.48405
▁him	-7.4899
▁school	-7.49021
▁And	-7.49871
tt	-7.50048
1	-7.50091
ther	-7.50232
▁sorry	-7.50418
▁long	-7.50955
▁take	-7.50991
▁di	-7.51133
ru	-7.51673
▁5	-7.52136
▁com	-7.52293
▁weekend	-7.52576
▁But	-7.52816
▁follow	-7.53264
▁sh	-7.53515
vi	-7.53548
im	-7.54281
▁lt	-7.54546
▁happy	-7.54659
▁rain	-7.54947
mo	-7.55631
▁V	-7.56038
▁after	-7.56439
▁were	-7.56703
▁won	-7.57862
bo	-7.57981
ak	-7.58832
▁We	-7.59712
▁That	-7.60201
▁Oh	-7.60387
▁Ma	-7.60561
▁y	-7.606
▁soon	-7.60856
ful	-7.61415
▁Thanks	-7.61984
▁To	-7.62203
▁next	-7.62304
ten	-7.62487
ach	-7.62552
▁gr	-7.63252
▁ca	-7.6457
▁any	-7.64573
▁watching	-7.64662
able	-7.6475
no	-7.64834
ig	-7.65841
▁cha	-7.65851
▁sun	-7.65937
▁year	-7.66626
▁dont	-7.6665
▁Co	-7.67112
www	-7.67199
ist	-7.6728
W	-7.67472
▁little	-7.67887
OO	-7.67898
ally	-7.68061
▁da	-7.68154
▁never	-7.68667
▁days	-7.68764
ect	-7.68896
▁girl	-7.69177
▁St	-7.6929
▁man	-7.69485
▁hi	-7.69585
▁sick	-7.6987
▁his	-7.69912
▁yeah	-7.70086
ci	-7.70341
▁Ha	-7.70598
▁best	-7.7078
▁wanna	-7.70992
art	-7.71156
▁awesome	-7.71267
▁let	-7.71325
00	-7.71395
act	-7.72011
mi	-7.72109
▁than	-7.72302
we	-7.72327
▁thing	-7.72546
▁tired	-7.73252
▁find	-7.73463
ah	-7.73725
ound	-7.73844
ver	-7.7433
▁movie	-7.74766
ant	-7.74888
3	-7.74958
▁bit	-7.75234
ood	-7.7532
▁cant	-7.76304
▁call	-7.76822
▁first	-7.76981
▁everyone	-7.77418
5	-7.77626
▁life	-7.77713
▁ra	-7.78235
ity	-7.78283
▁gu	-7.78404
▁sure	-7.78573
▁hu	-7.7891
ust	-7.79133
▁Re	-7.79205
▁talk	-7.79217
▁our	-7.7927
hhh	-7.79448
▁vi	-7.79452
▁LOL	-7.79525
▁un	-7.7957
ER	-7.79674
ance	-7.79893
▁Go	-7.79918
ni	-7.80022
▁chi	-7.80451
▁jo	-7.81358
▁Can	-7.81413
▁hurt	-7.81539
▁help	-7.81628
▁already	-7.81723
▁wa	-7.81761
;3	-7.82072
4	-7.8221
▁head	-7.82224
ag	-7.82525
one	-7.82826
less	-7.82934
▁having	-7.83177
▁win	-7.83193
▁phone	-7.83303
▁doing	-7.83431
▁eat	-7.83455
▁friends	-7.83507
▁working	-7.83661
▁cool	-7.84198
▁something	-7.84721
▁done	-7.85318
▁always	-7.85402
▁Mo	-7.85486
out	-7.86064
ard	-7.86074
oooo	-7.86182
ever	-7.86298
▁guys	-7.86642
to	-7.87094
▁cra	-7.87198
▁na	-7.87401
ca	-7.87428
▁lot	-7.8743
▁What	-7.87434
▁read	-7.87672
▁keep	-7.8768
ia	-7.87988
▁le	-7.88191
ish	-7.88679
▁Be	-7.8918
▁being	-7.89221
▁On	-7.894
▁feeling	-7.89412
▁mean	-7.89608
▁pic	-7.90145
▁ready	-7.90212
▁Not	-7.905
▁house	-7.90959
▁10	-7.91173
▁made	-7.91236
▁yet	-7.91285
rk	-7.91391
▁song	-7.91526
▁ro	-7.91786
▁because	-7.92324
▁old	-7.92378
▁yes	-7.92485
▁before	-7.92561
▁hours	-7.9262
▁other	-7.92823
2	-7.92953
▁dr	-7.93249
▁ur	-7.93444
eee	-7.93501
▁pre	-7.93843
▁where	-7.95565
▁Lo	-7.95611
▁hot	-7.96622
▁please	-7.96752
▁Twitter	-7.96843
po	-7.96912
▁mom	-7.97101
▁doesn	-7.97625
ON	-7.9812
▁friend	-7.98148
▁luck	-7.9818
▁away	-7.98189
▁ever	-7.98467
▁another	-7.98566
▁6	-7.98917
▁ok	-7.99921
▁thought	-8.0075
▁pretty	-8.01162
ious	-8.01325
▁thank	-8.01334
AT	-8.01352
▁went	-8.01371
▁hard	-8.02242
▁late	-8.02547
▁game	-8.0255
iv	-8.0259
▁live	-8.03507
▁early	-8.03767
▁left	-8.04775
▁into	-8.05435
▁Have	-8.05732
▁che	-8.05802
9	-8.05819
▁every	-8.05907
ix	-8.06114
▁summer	-8.06127
▁tell	-8.06164
▁Th	-8.06176
▁pu	-8.06479
▁;	-8.06566
▁end	-8.07042
▁dis	-8.07409
ough	-8.07535
rn	-8.07546
▁Do	-8.07952
▁plan	-8.08025
wn	-8.08103
▁How	-8.08478
▁try	-8.0875
▁@	-8.088
▁enjoy	-8.08979
zz	-8.08982
▁big	-8.09015
▁looking	-8.09359
▁stuff	-8.09428
▁baby	-8.09503
▁kind	-8.09637
ang	-8.10642
▁happen	-8.10687
▁Hope	-8.10708
▁Ho	-8.10716
▁while	-8.1083
▁guess	-8.11172
▁things	-8.1123
▁amazing	-8.11714
LL	-8.11755
▁8	-8.11793
▁hey	-8.11965
atch	-8.13192
▁use	-8.13396
time	-8.13867
AN	-8.14041
▁wi	-8.14288
▁sucks	-8.1462
▁post	-8.14695
▁same	-8.1478
land	-8.14973
▁later	-8.15445
▁boy	-8.15532
port	-8.1556
▁sha	-8.15665
▁someone	-8.15816
▁7	-8.15906
ction	-8.16284
RE	-8.16519
▁lost	-8.17046
▁give	-8.17061
▁app	-8.172
▁kid	-8.17213
▁bored	-8.17557
▁weather	-8.17594
▁pi	-8.1835
8	-8.18432
▁check	-8.18529
▁ju	-8.1867
ink	-8.18961
▁Now	-8.19011
▁coming	-8.19157
▁trying	-8.1939
▁Wa	-8.1942
▁party	-8.19826
▁put	-8.20275
▁This	-8.20432
be	-8.20444
▁stop	-8.2052
▁missed	-8.20584
▁xx	-8.2091
▁exam	-8.211
ex	-8.21982
▁two	-8.23104
▁until	-8.23122
▁real	-8.23188
▁said	-8.23194
▁music	-8.23518
▁those	-8.24622
▁wonder	-8.24681
▁few	-8.25066
▁ye	-8.25121
▁ga	-8.25425
▁job	-8.2595
▁yesterday	-8.2605
▁free	-8.26108
▁9	-8.26272
▁tea	-8.26272
▁since	-8.26561
▁actually	-8.26781
▁myself	-8.26926
ian	-8.26947
▁excited	-8.26948
▁hair	-8.27074
▁does	-8.27221
▁around	-8.2729
▁stay	-8.27535
▁nothing	-8.27605
▁saw	-8.27696
ike	-8.2796
▁hell	-8.30043
rge	-8.30131
▁maybe	-8.30371
▁fuck	-8.30573
▁might	-8.30773
▁tho	-8.31209
▁cold	-8.31241
▁Thank	-8.31279
▁book	-8.31499
EE	-8.31531
▁leave	-8.32078
30	-8.32212
▁birthday	-8.32264
▁Going	-8.32585
▁Hey	-8.32728
▁video	-8.32926
man	-8.32986
▁Love	-8.33243
▁Well	-8.33535
▁class	-8.33542
▁far	-8.33805
▁Ro	-8.33806
▁ja	-8.3404
▁sweet	-8.34695
▁came	-8.35088
▁such	-8.35105
▁many	-8.3515
nna	-8.35431
▁world	-8.35852
▁finally	-8.3595
ness	-8.36245
Z	-8.36546
▁shit	-8.36735
▁damn	-8.37105
IN	-8.37376
▁also	-8.37842
▁comp	-8.38078
tter	-8.38089
▁cute	-8.38123
▁Got	-8.38206
ING	-8.38255
ence	-8.3921
▁most	-8.39222
▁gra	-8.39269
over	-8.39437
▁Haha	-8.39472
iz	-8.39505
▁least	-8.39957
6	-8.4029
▁found	-8.40503
▁part	-8.4059
▁glad	-8.40648
▁update	-8.40699
▁gone	-8.40903
▁Happy	-8.41691
work	-8.42531
▁Why	-8.42581
▁anything	-8.42678
▁month	-8.42756
▁pain	-8.42834
▁hour	-8.43349
▁Jo	-8.43474
igh	-8.44577
▁place	-8.44624
▁beautiful	-8.44648
▁lunch	-8.44688
OR	-8.45044
▁food	-8.45683
▁must	-8.45796
▁making	-8.45868
ST	-8.46269
▁woke	-8.46353
7	-8.47268
oke	-8.47274
▁drink	-8.47367
mmm	-8.47436
▁picture	-8.47447
▁hahaha	-8.47722
qui	-8.48307
▁believe	-8.484
▁forward	-8.48496
▁rest	-8.48874
▁broke	-8.4908
▁room	-8.49802
▁gotta	-8.49871
▁dinner	-8.49943
ward	-8.50167
▁family	-8.50307
▁Don	-8.50602
▁boo	-8.50721
▁study	-8.50781
▁hang	-8.50906
ture	-8.51304
▁funny	-8.51464
▁followers	-8.51535
▁turn	-8.51932
press	-8.52261
OW	-8.5237
▁idea	-8.5239
▁dad	-8.52528
▁Yeah	-8.53211
▁cause	-8.53308
▁without	-8.53327
▁cry	-8.53701
▁dream	-8.53807
oooooo	-8.53927
▁sounds	-8.54617
▁through	-8.54633
▁name	-8.54838
▁walk	-8.55029
▁Sorry	-8.55099
▁outside	-8.55267
▁hug	-8.5533
▁X	-8.55587
▁almost	-8.56142
▁everything	-8.56175
▁enough	-8.5682
Q	-8.57055
▁anymore	-8.57599
▁YOU	-8.57735
▁blog	-8.58483
▁aww	-8.59141
▁hand	-8.59157
▁close	-8.59416
▁change	-8.5943
▁wrong	-8.59896
X	-8.59977
▁Yes	-8.60604
▁finished	-8.60613
▁ugh	-8.60839
▁eye	-8.61144
▁which	-8.61267
▁run	-8.61764
aaa	-8.61823
▁kill	-8.62129
▁photo	-8.62196
▁both	-8.62576
▁poor	-8.62614
▁break	-8.63074
▁coffee	-8.63231
▁clean	-8.63325
▁final	-8.63609
que	-8.63678
▁minute	-8.63729
ouch	-8.64662
▁okay	-8.64792
▁money	-8.65298
▁Morning	-8.65596
▁person	-8.65975
▁New	-8.66798
▁train	-8.66948
▁Still	-8.67841
▁pass	-8.68006
yyy	-8.68016
▁face	-8.68306
▁anyone	-8.68632
▁totally	-8.69247
▁omg	-8.69544
▁THE	-8.69665
▁super	-8.69857
▁word	-8.70458
▁Wish	-8.70737
▁probably	-8.71241
▁own	-8.72181
▁stupid	-8.7241
▁trip	-8.72493
▁Watching	-8.72678
▁headache	-8.73345
▁busy	-8.73643
▁half	-8.741
▁ago	-8.74906
▁remember	-8.7513
▁text	-8.75517
▁else	-8.75675
▁full	-8.76227
▁welcome	-8.76327
▁rock	-8.76471
▁iPhone	-8.76912
▁fail	-8.77164
▁computer	-8.77484
▁Monday	-8.77598
▁forgot	-8.77623
▁open	-8.77739
qua	-8.7774
▁move	-8.7794
▁Sunday	-8.78898
▁problem	-8.7912
▁OMG	-8.79761
▁Some	-8.80829
▁course	-8.81169
▁crazy	-8.81192
▁drive	-8.81351
▁mind	-8.81991
q	-8.83388
▁link	-8.83403
▁LOVE	-8.84278
▁12	-8.8431
▁either	-8.84558
▁Work	-8.84593
▁Miss	-8.84868
▁cuz	-8.85399
▁high	-8.85562
▁Friday	-8.85733
where	-8.85966
▁anyway	-8.86841
▁taking	-8.86904
▁sister	-8.87709
▁brother	-8.87819
▁true	-8.87858
▁Yay	-8.88045
▁shopping	-8.88474
▁va	-8.8909
▁ticket	-8.89415
▁alone	-8.89556
▁bring	-8.90327
▁email	-8.90894
▁count	-8.9098
aught	-8.91313
▁learn	-8.92094
ctor	-8.92706
▁Ugh	-8.93242
▁visit	-8.93744
▁finish	-8.94109
▁Time	-8.94359
form	-8.95206
▁short	-8.95566
▁concert	-8.95935
▁sign	-8.96299
▁Feel	-8.96411
▁reply	-8.9666
friend	-8.96968
▁tried	-8.97814
▁online	-8.98656
J	-8.98813
▁Great	-8.99401
▁Any	-8.99842
▁suppose	-8.9985
▁leaving	-8.99919
▁quite	-9.00222
▁favorite	-9.0029
▁awake	-9.01861
▁laugh	-9.02734
▁asleep	-9.03018
▁Please	-9.03087
▁write	-9.03313
▁breakfast	-9.03829
▁season	-9.04552
▁boring	-9.05032
▁internet	-9.05354
▁reason	-9.05653
▁sunny	-9.07536
▁side	-9.07602
▁Tweet	-9.08151
▁friday	-9.0833
▁Damn	-9.09407
▁afternoon	-9.09512
▁hungry	-9.09971
▁under	-9.10385
▁bought	-9.10413
▁instead	-9.10791
▁freak	-9.10878
▁agree	-9.11235
▁sitting	-9.11879
▁hopefully	-9.11957
▁jealous	-9.12951
▁dude	-9.12957
▁point	-9.1302
iii	-9.13376
uuu	-9.13659
▁together	-9.14036
▁album	-9.14249
▁slow	-9.14429
▁twit	-9.1464
▁Maybe	-9.14947
▁second	-9.15834
aaaaa	-9.16159
▁couple	-9.16243
▁message	-9.16708
▁Saturday	-9.16923
rgh	-9.1702
▁dress	-9.18258
▁laptop	-9.19138
▁monday	-9.19858
▁smile	-9.20574
DAY	-9.20584
▁ppl	-9.20658
▁vote	-9.21609
▁figure	-9.22065
@	-11.0953
